[
  "nerdfont-icon-picker",
  "open-vscode",
  "editor-width-slider",
  "emoji-shortcodes",
  "code-styler",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "custom-font-loader",
  "terminal",
  "zenmode",
  "OA-file-hider"
]